Repository: avgeek-oss/illustrate
Catalog: Illustrate/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, id, ja, ko, pl, pt_br, tr, uk, vi, zh_hans, zh_hant

source: What are Chat Threads?
de: Was sind Chat-Threads?
es: ¿Qué son los hilos de chat?
fr: Que sont les fils de discussion ?
hi: चैट थ्रेड क्या हैं?
id: Apa itu Thread Obrolan?
ja: チャット スレッドとは何ですか?
ko: 채팅 스레드란 무엇입니까?
pl: Czym są wątki czatu?
pt_br: O que são tópicos de bate-papo?
tr: Sohbet Konuları nedir?
uk: Що таке теми чату?
vi: Chủ đề trò chuyện là gì?
zh_hans: 什么是聊天话题？
zh_hant: 什麼是聊天話題？

source: What do you want to generate today?
de: Was möchten Sie heute generieren?
es: ¿Qué quieres generar hoy?
fr: Que souhaitez-vous générer aujourd’hui ?
hi: आज आप क्या उत्पन्न करना चाहते हैं?
id: Apa yang ingin Anda hasilkan hari ini?
ja: 今日は何を生み出したいですか?
ko: 오늘은 무엇을 생성하고 싶나요?
pl: Co chcesz dzisiaj wygenerować?
pt_br: O que você quer gerar hoje?
tr: Bugün ne üretmek istiyorsunuz?
uk: Що ви хочете створити сьогодні?
vi: Bạn muốn tạo ra điều gì hôm nay?
zh_hans: 今天你想产生什么？
zh_hant: 今天你想產生什麼？

source: What does your brand do? Mission, values, offerings...
de: Was macht Ihre Marke? Mission, Werte, Angebote...
es: ¿Qué hace tu marca? Misión, valores, ofrenda...
fr: Que fait votre marque ? Mission, valeurs, offres...
hi: आपका ब्रांड क्या करता है? मिशन, मूल्य, प्रसाद...
id: Apa fungsi merek Anda? Misi, nilai-nilai, persembahan...
ja: あなたのブランドは何をしますか?使命、価値観、提供物...
ko: 당신의 브랜드는 어떤 일을 하나요? 사명, 가치, 제안...
pl: Co robi Twoja marka? Misja, wartości, oferty...
pt_br: O que sua marca faz? Missão, valores, ofertas...
tr: Markanız ne yapıyor? Misyon, değerler, teklifler...
uk: Чим займається ваш бренд? Місія, цінності, пропозиції...
vi: Thương hiệu của bạn làm gì? Sứ mệnh, giá trị, dịch vụ...
zh_hans: 你的品牌是做什么的？使命、价值观、产品...
zh_hant: 你的品牌是做什麼的？使命、價值觀、產品...

source: What is Agent Builder?
de: Was ist Agent Builder?
es: ¿Qué es Agent Builder?
fr: Qu'est-ce qu'Agent Builder ?
hi: एजेंट बिल्डर क्या है?
id: Apa itu Pembuat Agen?
ja: エージェントビルダーとは何ですか?
ko: 에이전트 빌더란 무엇입니까?
pl: Co to jest Konstruktor agentów?
pt_br: O que é o Agente Construtor?
tr: Agent Builder nedir?
uk: Що таке Agent Builder?
vi: Trình tạo đại lý là gì?
zh_hans: 什么是代理生成器？
zh_hant: 什麼是代理生成器？

source: What is Bulk Edits?
de: Was sind Massenbearbeitungen?
es: ¿Qué son las ediciones masivas?
fr: Qu'est-ce que les modifications groupées ?
hi: थोक संपादन क्या है?
id: Apa itu Pengeditan Massal?
ja: 一括編集とは何ですか?
ko: 대량 편집이란 무엇입니까?
pl: Co to jest edycja zbiorcza?
pt_br: O que são edições em massa?
tr: Toplu Düzenlemeler nedir?
uk: Що таке масове редагування?
vi: Chỉnh sửa hàng loạt là gì?
zh_hans: 什么是批量编辑？
zh_hant: 什麼是批量編輯？

source: What is Bulk Generate?
de: Was ist Massengenerierung?
es: ¿Qué es la generación masiva?
fr: Qu'est-ce que la génération groupée ?
hi: बल्क जेनरेट क्या है?
id: Apa itu Hasilkan Massal?
ja: 一括生成とは何ですか?
ko: 대량 생성이란 무엇입니까?
pl: Co to jest generowanie zbiorcze?
pt_br: O que é geração em massa?
tr: Toplu Oluşturma nedir?
uk: Що таке масова генерація?
vi: Tạo hàng loạt là gì?
zh_hans: 什么是批量生成？
zh_hant: 什麼是批量生成？

source: What is Flow Canvas?
de: Was ist Flow Canvas?
es: ¿Qué es el lienzo fluido?
fr: Qu’est-ce que Flow Canvas ?
hi: फ़्लो कैनवस क्या है?
id: Apa itu Kanvas Aliran?
ja: フローキャンバスとは何ですか?
ko: 플로우 캔버스란 무엇인가요?
pl: Co to jest Flow Canvas?
pt_br: O que é Flow Canvas?
tr: Akış Kanvası Nedir?
uk: Що таке Flow Canvas?
vi: Flow Canvas là gì?
zh_hans: 什么是流动画布？
zh_hant: 什麼是流動畫布？

source: What is Realtime Edit?
de: Was ist Echtzeitbearbeitung?
es: ¿Qué es la edición en tiempo real?
fr: Qu'est-ce que l'édition en temps réel ?
hi: रीयलटाइम एडिट क्या है?
id: Apa itu Pengeditan Waktu Nyata?
ja: リアルタイム編集とは何ですか?
ko: 실시간 편집이란 무엇입니까?
pl: Co to jest edycja w czasie rzeczywistym?
pt_br: O que é edição em tempo real?
tr: Gerçek Zamanlı Düzenleme Nedir?
uk: Що таке Редагування в реальному часі?
vi: Chỉnh sửa thời gian thực là gì?
zh_hans: 什么是实时编辑？
zh_hant: 什麼是即時編輯？

source: What will be erased
de: Was wird gelöscht
es: ¿Qué será borrado?
fr: Qu'est-ce qui sera effacé
hi: क्या मिट जायेगा
id: Apa yang akan terhapus
ja: 何が消去されるのか
ko: 무엇이 지워질까
pl: Co zostanie usunięte
pt_br: O que será apagado
tr: Neler silinecek
uk: Що буде стерто
vi: Những gì sẽ bị xóa
zh_hans: 什么会被删除
zh_hant: 什麼會被刪除

source: When enabled, you can draw a mask to specify which area of the image to edit.
de: Wenn diese Option aktiviert ist, können Sie eine Maske zeichnen, um anzugeben, welcher Bereich des Bildes bearbeitet werden soll.
es: Cuando está habilitado, puede dibujar una máscara para especificar qué área de la imagen editar.
fr: Lorsqu'il est activé, vous pouvez dessiner un masque pour spécifier la zone de l'image à modifier.
hi: सक्षम होने पर, आप छवि के किस क्षेत्र को संपादित करना है यह निर्दिष्ट करने के लिए एक मुखौटा बना सकते हैं।
id: Jika diaktifkan, Anda dapat menggambar topeng untuk menentukan area gambar mana yang akan diedit.
ja: 有効にすると、マスクを描画して画像のどの領域を編集するかを指定できます。
ko: 활성화되면 마스크를 그려 편집할 이미지 영역을 지정할 수 있습니다.
pl: Po włączeniu tej opcji możesz narysować maskę, aby określić, który obszar obrazu ma być edytowany.
pt_br: Quando ativado, você pode desenhar uma máscara para especificar qual área da imagem editar.
tr: Etkinleştirildiğinde görüntünün hangi alanının düzenleneceğini belirtmek için bir maske çizebilirsiniz.
uk: Якщо ввімкнено, ви можете намалювати маску, щоб указати, яку область зображення редагувати.
vi: Khi được bật, bạn có thể vẽ mặt nạ để chỉ định vùng nào của hình ảnh cần chỉnh sửa.
zh_hans: 启用后，您可以绘制蒙版来指定要编辑的图像区域。
zh_hant: 啟用後，您可以繪製遮罩來指定要編輯的影像區域。

source: Will be used as source image for editing
de: Wird als Quellbild für die Bearbeitung verwendet
es: Se utilizará como imagen de origen para la edición.
fr: Sera utilisé comme image source pour l'édition
hi: संपादन के लिए स्रोत छवि के रूप में उपयोग किया जाएगा
id: Akan digunakan sebagai gambar sumber untuk diedit
ja: 編集用のソース画像として使用されます
ko: 편집용 원본 이미지로 사용됩니다.
pl: Posłuży jako obraz źródłowy do edycji
pt_br: Será usada como imagem fonte para edição
tr: Düzenleme için kaynak resim olarak kullanılacak
uk: Буде використано як вихідне зображення для редагування
vi: Sẽ được sử dụng làm hình ảnh nguồn để chỉnh sửa
zh_hans: 将用作源图像进行编辑
zh_hant: 將用作來源影像進行編輯

source: Will be used as style references
de: Wird als Stilreferenz verwendet
es: Se utilizarán como referencias de estilo.
fr: Sera utilisé comme références de style
hi: शैली संदर्भ के रूप में उपयोग किया जाएगा
id: Akan digunakan sebagai referensi gaya
ja: スタイルの参照として使用されます
ko: 스타일 참조로 사용됩니다.
pl: Będą używane jako odniesienia do stylu
pt_br: Serão usados como referências de estilo
tr: Stil referansı olarak kullanılacak
uk: Буде використано як посилання на стиль
vi: Sẽ được sử dụng làm tài liệu tham khảo về phong cách
zh_hans: 将用作样式参考
zh_hant: 將用作樣式參考

source: Will be used as the first frame
de: Wird als erster Frame verwendet
es: Se utilizará como primer cuadro.
fr: Sera utilisé comme première image
hi: पहले फ़्रेम के रूप में उपयोग किया जाएगा
id: Akan digunakan sebagai frame pertama
ja: 最初のフレームとして使用されます
ko: 첫 번째 프레임으로 사용됩니다.
pl: Będzie używana jako pierwsza ramka
pt_br: Será usado como primeiro quadro
tr: İlk kare olarak kullanılacak
uk: Використовуватиметься як перший кадр
vi: Sẽ được sử dụng làm khung đầu tiên
zh_hans: 将用作第一帧
zh_hant: 將用作第一幀

source: Window Too Narrow
de: Fenster zu schmal
es: Ventana demasiado estrecha
fr: Fenêtre trop étroite
hi: खिड़की बहुत संकरी
id: Jendela Terlalu Sempit
ja: 窓が狭すぎます
ko: 창이 너무 좁음
pl: Okno za wąskie
pt_br: Janela muito estreita
tr: Pencere Çok Dar
uk: Вікно занадто вузьке
vi: Cửa sổ quá hẹp
zh_hans: 窗户太窄
zh_hant: 窗戶太窄

source: Workspace
de: Arbeitsbereich
es: Espacio de trabajo
fr: Espace de travail
hi: कार्यक्षेत्र
id: Ruang kerja
ja: ワークスペース
ko: 작업공간
pl: Obszar roboczy
pt_br: Espaço de trabalho
tr: Çalışma alanı
uk: Робоча область
vi: Không gian làm việc
zh_hans: 工作空间
zh_hant: 工作空間

source: Workspace ID
de: Arbeitsbereichs-ID
es: ID del espacio de trabajo
fr: ID de l'espace de travail
hi: कार्यक्षेत्र आईडी
id: ID Ruang Kerja
ja: ワークスペースID
ko: 작업공간 ID
pl: Identyfikator obszaru roboczego
pt_br: ID do espaço de trabalho
tr: Çalışma Alanı Kimliği
uk: Ідентифікатор робочої області
vi: ID không gian làm việc
zh_hans: 工作区ID
zh_hant: 工作區ID

source: You can connect via the providers page.
de: Sie können sich über die Anbieterseite verbinden.
es: Puede conectarse a través de la página de proveedores.
fr: Vous pouvez vous connecter via la page des fournisseurs.
hi: आप प्रदाता पृष्ठ के माध्यम से जुड़ सकते हैं।
id: Anda dapat terhubung melalui halaman penyedia.
ja: プロバイダーのページから接続できます。
ko: 공급자 페이지를 통해 연결할 수 있습니다.
pl: Możesz połączyć się poprzez stronę dostawców.
pt_br: Você pode se conectar através da página de provedores.
tr: Sağlayıcıların sayfasından bağlanabilirsiniz.
uk: Підключитися можна через сторінку провайдерів.
vi: Bạn có thể kết nối thông qua trang nhà cung cấp.
zh_hans: 您可以通过提供商页面进行连接。
zh_hant: 您可以透過提供者頁面進行連線。

source: Your generation request has been queued and will start processing shortly.
de: Ihre Generierungsanfrage wurde in die Warteschlange gestellt und wird in Kürze bearbeitet.
es: Su solicitud de generación ha sido puesta en cola y comenzará a procesarse en breve.
fr: Votre demande de génération a été mise en file d'attente et commencera à être traitée sous peu.
hi: आपका जनरेशन अनुरोध कतारबद्ध कर दिया गया है और शीघ्र ही प्रसंस्करण शुरू हो जाएगा।
id: Permintaan pembuatan Anda telah dimasukkan dalam antrean dan akan segera diproses.
ja: 生成リクエストはキューに入れられており、間もなく処理が開始されます。
ko: 귀하의 생성 요청이 대기 중이며 곧 처리가 시작됩니다.
pl: Twoje żądanie wygenerowania zostało umieszczone w kolejce i wkrótce rozpocznie przetwarzanie.
pt_br: Sua solicitação de geração foi colocada na fila e começará a ser processada em breve.
tr: Oluşturma isteğiniz sıraya alındı ve kısa süre içinde işlenmeye başlayacak.
uk: Ваш запит на створення поставлено в чергу й незабаром почнеться обробка.
vi: Yêu cầu tạo của bạn đã được xếp hàng đợi và sẽ sớm bắt đầu xử lý.
zh_hans: 您的生成请求已排队，很快就会开始处理。
zh_hant: 您的生成請求已排隊，很快就會開始處理。

source: Your generation request has been queued and will start processing shortly. You can keep adding requests, they'll process one after another. Completed generations appear in your the gallery.
de: Ihre Generierungsanfrage wurde in die Warteschlange gestellt und wird in Kürze bearbeitet. Sie können weitere Anfragen hinzufügen, diese werden dann eine nach der anderen bearbeitet. Abgeschlossene Generationen werden in Ihrer Galerie angezeigt.
es: Su solicitud de generación ha sido puesta en cola y comenzará a procesarse en breve. Puede seguir agregando solicitudes, se procesarán una tras otra. Las generaciones completadas aparecen en tu galería.
fr: Votre demande de génération a été mise en file d'attente et commencera à être traitée sous peu. Vous pouvez continuer à ajouter des demandes, elles seront traitées les unes après les autres. Les générations terminées apparaissent dans votre galerie.
hi: आपका जनरेशन अनुरोध कतारबद्ध कर दिया गया है और शीघ्र ही प्रसंस्करण शुरू हो जाएगा। आप अनुरोध जोड़ना जारी रख सकते हैं, वे एक के बाद एक प्रक्रिया करेंगे। पूरी हो चुकी पीढ़ियाँ आपकी गैलरी में दिखाई देती हैं।
id: Permintaan pembuatan Anda telah dimasukkan dalam antrean dan akan segera diproses. Anda dapat terus menambahkan permintaan, permintaan tersebut akan diproses satu demi satu. Generasi yang telah selesai muncul di galeri Anda.
ja: 生成リクエストはキューに入れられており、間もなく処理が開始されます。リクエストを追加し続けると、次々に処理されます。完了した世代がギャラリーに表示されます。
ko: 귀하의 생성 요청이 대기 중이며 곧 처리가 시작됩니다. 요청을 계속 추가하면 하나씩 처리됩니다. 완성된 세대가 갤러리에 표시됩니다.
pl: Twoje żądanie wygenerowania zostało umieszczone w kolejce i wkrótce rozpocznie przetwarzanie. Możesz dodawać prośby, będą one przetwarzane jedna po drugiej. Ukończone pokolenia pojawią się w Twojej galerii.
pt_br: Sua solicitação de geração foi colocada na fila e começará a ser processada em breve. Você pode continuar adicionando solicitações, elas serão processadas uma após a outra. Gerações completadas aparecem na sua galeria.
tr: Oluşturma isteğiniz sıraya alındı ve kısa süre içinde işlenmeye başlayacak. İstek eklemeye devam edebilirsiniz, birbiri ardına işleneceklerdir. Tamamlanan nesiller galerinizde görünür.
uk: Ваш запит на створення поставлено в чергу й незабаром почнеться обробка. Ви можете продовжувати додавати запити, вони будуть оброблятися один за одним. Завершені покоління відображаються у вашій галереї.
vi: Yêu cầu tạo của bạn đã được xếp hàng đợi và sẽ sớm bắt đầu xử lý. Bạn có thể tiếp tục thêm yêu cầu, chúng sẽ xử lý lần lượt từng yêu cầu. Các thế hệ đã hoàn thành sẽ xuất hiện trong thư viện của bạn.
zh_hans: 您的生成请求已排队，很快就会开始处理。您可以继续添加请求，他们会一个接一个地处理。已完成的几代出现在您的画廊中。
zh_hant: 您的生成請求已排隊，很快就會開始處理。您可以繼續新增請求，他們會一個接一個地處理。已完成的幾代人出現在您的畫廊中。

source: Your go-to workplace dashboard
de: Ihr Arbeitsplatz-Dashboard
es: El panel de control de tu lugar de trabajo
fr: Votre tableau de bord incontournable sur le lieu de travail
hi: आपका कार्यस्थल पर जाने का डैशबोर्ड
id: Dasbor masuk ke tempat kerja Anda
ja: 職場の頼りになるダッシュボード
ko: 직장에 꼭 필요한 대시보드
pl: Twój pulpit nawigacyjny do miejsca pracy
pt_br: Seu painel de acesso ao local de trabalho
tr: İşyerine gitmeniz gereken kontrol paneliniz
uk: Інформаційна панель для вашого робочого місця
vi: Trang tổng quan nơi làm việc của bạn
zh_hans: 您首选的工作场所仪表板
zh_hant: 您首選的工作場所儀表板

source: Your images are ready. Click Start to begin bulk editing.
de: Ihre Bilder sind fertig. Klicken Sie auf „Start“, um mit der Massenbearbeitung zu beginnen.
es: Tus imágenes están listas. Haga clic en Iniciar para comenzar la edición masiva.
fr: Vos images sont prêtes. Cliquez sur Démarrer pour commencer la modification groupée.
hi: आपकी छवियां तैयार हैं. बल्क संपादन शुरू करने के लिए स्टार्ट पर क्लिक करें।
id: Gambar Anda sudah siap. Klik Mulai untuk memulai pengeditan massal.
ja: 画像の準備ができました。 「開始」をクリックして一括編集を開始します。
ko: 이미지가 준비되었습니다. 대량 편집을 시작하려면 시작을 클릭하세요.
pl: Twoje obrazy są gotowe. Kliknij przycisk Start, aby rozpocząć edycję zbiorczą.
pt_br: Suas imagens estão prontas. Clique em Iniciar para iniciar a edição em massa.
tr: Resimleriniz hazır. Toplu düzenlemeye başlamak için Başlat'a tıklayın.
uk: Ваші зображення готові. Натисніть «Почати», щоб розпочати масове редагування.
vi: Hình ảnh của bạn đã sẵn sàng. Nhấp vào Bắt đầu để bắt đầu chỉnh sửa hàng loạt.
zh_hans: 您的图像已准备就绪。单击“开始”开始批量编辑。
zh_hant: 您的影像已準備就緒。點選“開始”開始批次編輯。

source: Your product photograph is being generated. It will appear in the Gallery tab once it's ready.
de: Ihr Produktfoto wird erstellt. Sobald es fertig ist, wird es auf der Registerkarte „Galerie“ angezeigt.
es: Se está generando la fotografía de su producto. Aparecerá en la pestaña Galería una vez que esté listo.
fr: La photographie de votre produit est en cours de génération. Il apparaîtra dans l'onglet Galerie une fois qu'il sera prêt.
hi: आपके उत्पाद का फोटोग्राफ तैयार किया जा रहा है. तैयार होने पर यह गैलरी टैब में दिखाई देगा।
id: Foto produk Anda sedang dibuat. Ini akan muncul di tab Galeri setelah siap.
ja: 製品写真が生成されています。準備が完了すると、[ギャラリー] タブに表示されます。
ko: 제품 사진을 생성하는 중입니다. 준비가 되면 갤러리 탭에 표시됩니다.
pl: Trwa generowanie zdjęcia Twojego produktu. Gdy będzie gotowy, pojawi się w zakładce Galeria.
pt_br: A fotografia do seu produto está sendo gerada. Ele aparecerá na guia Galeria quando estiver pronto.
tr: Ürün fotoğrafınız oluşturuluyor. Hazır olduğunda Galeri sekmesinde görünecektir.
uk: Фотографія вашого товару створюється. Коли буде готове, воно з’явиться на вкладці «Галерея».
vi: Ảnh sản phẩm của bạn đang được tạo. Nó sẽ xuất hiện trong tab Thư viện khi đã sẵn sàng.
zh_hans: 正在生成您的产品照片。准备就绪后，它将出现在“图库”选项卡中。
zh_hant: 正在產生您的產品照片。準備好後，它將出現在「圖庫」標籤中。

source: Your prompts are ready. Click Start to begin bulk generation.
de: Ihre Eingabeaufforderungen sind fertig. Klicken Sie auf Start, um mit der Massengenerierung zu beginnen.
es: Tus indicaciones están listas. Haga clic en Iniciar para comenzar la generación masiva.
fr: Vos invites sont prêtes. Cliquez sur Démarrer pour commencer la génération groupée.
hi: आपके संकेत तैयार हैं. बल्क जेनरेशन शुरू करने के लिए स्टार्ट पर क्लिक करें।
id: Perintah Anda sudah siap. Klik Mulai untuk memulai pembuatan massal.
ja: プロンプトの準備ができました。 「開始」をクリックして一括生成を開始します。
ko: 프롬프트가 준비되었습니다. 대량 생성을 시작하려면 시작을 클릭하세요.
pl: Twoje podpowiedzi są gotowe. Kliknij przycisk Start, aby rozpocząć generowanie zbiorcze.
pt_br: Suas instruções estão prontas. Clique em Iniciar para iniciar a geração em massa.
tr: İstemleriniz hazır. Toplu oluşturmaya başlamak için Başlat'a tıklayın.
uk: Ваші підказки готові. Натисніть «Пуск», щоб розпочати групову генерацію.
vi: Lời nhắc của bạn đã sẵn sàng. Nhấp vào Bắt đầu để bắt đầu tạo hàng loạt.
zh_hans: 您的提示已准备好。单击“开始”开始批量生成。
zh_hant: 您的提示已準備好。點擊“開始”開始批量生成。

source: Your storyboard video has been saved successfully.
de: Ihr Storyboard-Video wurde erfolgreich gespeichert.
es: El vídeo del guión gráfico se ha guardado correctamente.
fr: Votre vidéo de storyboard a été enregistrée avec succès.
hi: आपका स्टोरीबोर्ड वीडियो सफलतापूर्वक सहेजा गया है।
id: Video storyboard Anda telah berhasil disimpan.
ja: ストーリーボードビデオが正常に保存されました。
ko: 스토리보드 비디오가 성공적으로 저장되었습니다.
pl: Twój film scenorysowy został pomyślnie zapisany.
pt_br: Seu vídeo de storyboard foi salvo com sucesso.
tr: Film şeridi videonuz başarıyla kaydedildi.
uk: Ваше відео з розкадровки успішно збережено.
vi: Video bảng phân cảnh của bạn đã được lưu thành công.
zh_hans: 您的故事板视频已成功保存。
zh_hant: 您的故事板影片已成功儲存。

source: Zoom in (+5%)
de: Vergrößern (+5%)
es: Acercar (+5%)
fr: Zoomer (+5%)
hi: ज़ूम इन करें (+5%)
id: Perbesar (+5%)
ja: ズームイン (+5%)
ko: 확대(+5%)
pl: Powiększ (+5%)
pt_br: Ampliar (+5%)
tr: Yakınlaştır (+%5)
uk: Збільшити (+5%)
vi: Phóng to (+5%)
zh_hans: 放大 (+5%)
zh_hant: 放大 (+5%)

source: Zoom out (−5%)
de: Herauszoomen (−5 %)
es: Alejar (-5%)
fr: Zoom arrière (−5%)
hi: ज़ूम आउट करें (-5%)
id: Perkecil (−5%)
ja: ズームアウト (-5%)
ko: 축소(-5%)
pl: Pomniejsz (−5%)
pt_br: Diminuir zoom (-5%)
tr: Uzaklaştır (−5%)
uk: Зменшити (–5%)
vi: Thu nhỏ (−5%)
zh_hans: 缩小（−5%）
zh_hant: 縮小（−5%）

source: ap-southeast-1 or eu-west-1
de: ap-southeast-1 oder eu-west-1
es: ap-sureste-1 o eu-oeste-1
fr: ap-sud-est-1 ou eu-west-1
hi: एपी-दक्षिणपूर्व-1 या ईयू-पश्चिम-1
id: ap-tenggara-1 atau eu-barat-1
ja: ap-southeast-1 または eu-west-1
ko: ap-southeast-1 또는 eu-west-1
pl: ap-sutheast-1 lub eu-west-1
pt_br: ap-sudeste-1 ou eu-oeste-1
tr: ap-güneydoğu-1 veya ab-batı-1
uk: ap-southeast-1 або eu-west-1
vi: ap-đông nam-1 hoặc eu-tây-1
zh_hans: ap-southeast-1 或 eu-west-1
zh_hant: ap-southeast-1 或 eu-west-1

source: e.g., Professional, innovative, trustworthy...
de: z.B. Professionell, innovativ, vertrauenswürdig...
es: por ejemplo, Profesional, innovador, confiable...
fr: par exemple, professionnel, innovant, digne de confiance...
hi: उदाहरण के लिए, पेशेवर, नवोन्मेषी, भरोसेमंद...
id: misalnya, Profesional, inovatif, dapat dipercaya...
ja: 例: プロフェッショナル、革新的、信頼できる...
ko: 예: 전문적, 혁신적, 신뢰할 수 있는...
pl: np. profesjonalny, innowacyjny, godny zaufania...
pt_br: por exemplo, profissional, inovador, confiável...
tr: örneğin, Profesyonel, yenilikçi, güvenilir...
uk: наприклад, професійний, інноваційний, надійний...
vi: ví dụ: Chuyên nghiệp, sáng tạo, đáng tin cậy...
zh_hans: 例如，专业、创新、值得信赖……
zh_hant: 例如，專業、創新、值得信賴…

source: e.g., high quality, 85mm lens, professional photography
de: z. B. hochwertiges 85-mm-Objektiv, professionelle Fotografie
es: por ejemplo, alta calidad, lente de 85 mm, fotografía profesional
fr: par exemple, objectif 85 mm de haute qualité, photographie professionnelle
hi: उदाहरण के लिए, उच्च गुणवत्ता, 85 मिमी लेंस, पेशेवर फोटोग्राफी
id: misalnya, kualitas tinggi, lensa 85mm, fotografi profesional
ja: 例: 高品質、85mm レンズ、プロの写真撮影
ko: 예: 고품질, 85mm 렌즈, 전문 사진
pl: np. wysokiej jakości obiektyw 85 mm, profesjonalna fotografia
pt_br: por exemplo, lente de 85 mm de alta qualidade, fotografia profissional
tr: ör. yüksek kalite, 85 mm lens, profesyonel fotoğrafçılık
uk: наприклад, висока якість, об’єктив 85 мм, професійна фотографія
vi: ví dụ: chất lượng cao, ống kính 85mm, chụp ảnh chuyên nghiệp
zh_hans: 例如，高品质、85mm 镜头、专业摄影
zh_hant: 例如，高品質、85mm 鏡頭、專業攝影

source: global or mainland
de: global oder auf dem Festland
es: global o continental
fr: mondial ou continental
hi: वैश्विक या मुख्यभूमि
id: global atau daratan
ja: 地球規模か本土か
ko: 글로벌 또는 본토
pl: globalny lub kontynentalny
pt_br: global ou continental
tr: küresel veya anakara
uk: глобальний чи материковий
vi: toàn cầu hoặc đại lục
zh_hans: 全球或大陆
zh_hant: 全球或大陸

source: my-gcp-project
de: mein-gcp-projekt
es: mi-proyecto-gcp
fr: mon-projet-gcp
hi: मेरा-जीसीपी-प्रोजेक्ट
id: proyek-gcp-saya
ja: 私のgcpプロジェクト
ko: 내 GCP 프로젝트
pl: mój projekt-gcp
pt_br: meu-projeto-gcp
tr: benim-gcp-projem
uk: мій-gcp-проект
vi: dự án của tôi-gcp
zh_hans: 我的 GCP 项目
zh_hant: 我的 GCP 項目

source: required
de: erforderlich
es: requerido
fr: requis
hi: आवश्यक
id: diperlukan
ja: 必須
ko: 필수
pl: wymagane
pt_br: obrigatório
tr: gerekli
uk: потрібно
vi: bắt buộc
zh_hans: 必填
zh_hant: 必填

source: singapore or beijing
de: Singapur oder Peking
es: Singapur o Beijing
fr: Singapour ou Pékin
hi: सिंगापुर या बीजिंग
id: singapura atau beijing
ja: シンガポールとか北京とか
ko: 싱가포르나 베이징
pl: Singapur czy Pekin
pt_br: Singapura ou Pequim
tr: Singapur veya Pekin
uk: сінгапур чи пекін
vi: singapore hoặc bắc kinh
zh_hans: 新加坡或北京
zh_hant: 新加坡或北京

source: to %@
de: zu %@
es: a %@
fr: à %@
hi: %@ तक
id: ke %@
ja: %@ へ
ko: %@로
pl: do %@
pt_br: para %@
tr: %@'ye
uk: до %@
vi: tới %@
zh_hans: 至 %@
zh_hant: 至 %@

source: your-account-id
de: Ihre-Konto-ID
es: su-id-de-cuenta
fr: votre-identifiant-de-compte
hi: आपका-खाता-आईडी
id: id-akun-Anda
ja: あなたのアカウントID
ko: 귀하의 계정 ID
pl: identyfikator Twojego konta
pt_br: ID da sua conta
tr: hesap kimliğiniz
uk: ідентифікатор вашого облікового запису
vi: id tài khoản của bạn
zh_hans: 您的帐户 ID
zh_hant: 您的帳號 ID

source: your-api-token
de: Ihr-API-Token
es: tu-token-api
fr: votre-jeton-api
hi: आपका-एपीआई-टोकन
id: token-api-Anda
ja: あなたの API トークン
ko: 귀하의 API 토큰
pl: twój token API
pt_br: seu-api-token
tr: API belirteciniz
uk: ваш API-токен
vi: mã thông báo api của bạn
zh_hans: 你的 api 令牌
zh_hant: 你的 api 令牌

source: your-workspace-id
de: Ihre-Arbeitsbereich-ID
es: su-id-de-espacio de trabajo
fr: votre-identifiant-d'espace de travail
hi: आपका-कार्यक्षेत्र-आईडी
id: id-ruang kerja Anda
ja: あなたのワークスペースID
ko: 귀하의 작업 공간 ID
pl: identyfikator Twojego obszaru roboczego
pt_br: seu-id do espaço de trabalho
tr: çalışma alanı kimliğiniz
uk: ідентифікатор вашого робочого простору
vi: id không gian làm việc của bạn
zh_hans: 您的工作空间 ID
zh_hant: 您的工作空間 ID

source: {{input}} inserts the previous card input
de: {{input}} fügt die vorherige Karteneingabe ein
es: {{input}} inserta la entrada de la tarjeta anterior
fr: {{input}} insère l'entrée précédente de la carte
hi: {{इनपुट}} पिछला कार्ड इनपुट सम्मिलित करता है
id: {{input}} menyisipkan masukan kartu sebelumnya
ja: {{input}} は前のカード入力を挿入します
ko: {{input}}은 이전 카드 입력을 삽입합니다
pl: {{input}} wstawia poprzednie dane wejściowe karty
pt_br: {{input}} insere a entrada do cartão anterior
tr: {{input}} önceki kart girişini ekler
uk: {{input}} вставляє попередню введену картку
vi: {{input}} chèn đầu vào thẻ trước đó
zh_hans: {{input}} 插入之前的卡片输入
zh_hant: {{input}} 插入之前的卡片輸入

source: %.0f credits
es: %.0f créditos
fr: %.0f crédits
hi: %.0f क्रेडिट
id: %.0f kredit
ja: %.0f クレジット
ko: %.0f 크레딧
pl: %.0f kredytów
pt_br: %.0f créditos
tr: %.0f kredi
uk: %.0f кредитів
vi: %.0f tín dụng
zh_hans: %.0f 积分
zh_hant: %.0f 積分

source: 0-%lld frames
es: 0-%lld marcos
fr: Cadres 0-%lld
hi: 0-%lld फ्रेम
id: Bingkai 0-%lld
ja: 0-%lld フレーム
ko: 0-%lld 프레임
pl: 0-%lld ramki
pt_br: Quadros 0-%lld
tr: 0-%lld çerçeveler
uk: 0-%lld рамки
vi: Khung 0-%lld
zh_hans: 0-%lld 框架
zh_hant: 0-%lld 框架

source: API Token
es: Ficha API
fr: Jeton API
hi: एपीआई टोकन
id: Token API
ja: APIトークン
ko: API 토큰
pl: Token API
pt_br: Token de API
tr: API Jetonu
uk: Маркер API
vi: Mã thông báo API
zh_hans: API令牌
zh_hant: API令牌
